import { DefaultPage } from "../../Components";

export default function Zanimalnq() {
    return <DefaultPage>
        Детска школа усмивка предлага занималня през почивните дни за вашите деца!
        Нашия екип от млади възпитатели гарантира много забавления, но и много нови знания, благодарение на обучителния модел "Интеракт" - обучение с помощта на забавление и пряка комуникация между децата.
        Група Домашна работа - писане и помощ за домашните и новите уроци.

        ЦЕЛОДНЕВНА ЗАНИМАЛНЯ ПРЕЗ ПОЧИВНИТЕ ДНИ, УИКЕНДА И ВАКАНЦИИТЕ.

        ЗАНИМАЛНЯ СЛЕД УЧИЛИЩЕ ОТ 13:00 ДО 18:00.

        Клуб "Интеракт" за забавни и образователни игри
    </DefaultPage>
}
